[
  {
    "quote": "Wie viele Liegestütze schafft Chuck Norris? Alle!",
    "language": "german"
  },
  {
    "quote": "Chuck Norris isst keinen Honig, er kaut Bienen.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris trinkt Wasser aus der Leitung – auf ex.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris lügt nicht. Die Wahrheit ist einfach falsch.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris hat bis unendlich gezählt. Zweimal.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris kann Drehtüren zuschlagen.",
    "language": "german"
  },
  {
    "quote": "Der Akku von Chuck Norris’ Smartphone ist schon seit drei Monaten leer, aber es traut sich nicht auszugehen.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris darf während der Fahrt mit dem Busfahrer sprechen.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris kann Zwiebeln zum Weinen bringen.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris ist eigentlich schon vor zehn Jahren gestorben. Der Tod hatte bisher nur noch nicht den Mut, es ihm zu sagen.",
    "language": "german"
  },
  {
    "quote": "Wenn Monster ins Bett gehen, schauen sie vorher, ob Chuck Norris unterm Bett liegt.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris rasiert sich nicht. Er schärft die Klinge an seinem Bart.",
    "language": "german"
  },
  {
    "quote": "Wenn Chuck Norris Liegestütze macht, drückt er die Welt nach unten.",
    "language": "german"
  },
  {
    "quote": "Einige Leute tragen Superman-Schlafanzüge. Superman trägt Chuck-Norris-Schlafanzüge.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris kann ein Feuer entfachen, indem er zwei Eiswürfel aneinander reibt.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris gewinnt Schach in einem Zug.",
    "language": "german"
  },
  {
    "quote": "Voldemort nennt Chuck Norris »Du-weißt-schon-wer«.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris hält seine Elfmeter selbst.",
    "language": "german"
  },
  {
    "quote": "Einmal wurde Chuck Norris auf Latein beleidigt. Seitdem gilt es als tote Sprache.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris hat seine Führerscheinprüfung bestanden – und zwar zu Fuß.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris kann im Kinderkarussell überholen.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris presst aus einem Kilo Orangen zwei Liter Saft.",
    "language": "german"
  },
  {
    "quote": "Das Auto von Chuck Norris braucht kein Benzin, es fährt aus Respekt.",
    "language": "german"
  },
  {
    "quote": "Es gibt keine Evolutionstheorie. Nur eine Liste von Kreaturen, denen Chuck Norris erlaubt zu leben.",
    "language": "german"
  },
  {
    "quote": "Die Schweiz ist nur deshalb neutral, weil sie noch nicht weiß, auf welcher Seite Chuck Norris steht.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris benutzt Tabasco als Augentropfen.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris trägt keine Uhr. Er entscheidet, wie spät es ist.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris kann über seinen Schatten springen.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris schläft bei Licht. Nicht weil er Angst vor der Dunkelheit hat, sondern weil die Dunkelheit Angst vor ihm hat.",
    "language": "german"
  },
  {
    "quote": "Als Alexander Bell das Telefon erfand, hatte er bereits drei Anrufe in Abwesenheit von Chuck Norris.",
    "language": "german"
  },
  {
    "quote": "Wenn Chuck Norris beim Russisch Roulette verliert, will er eine Revanche.",
    "language": "german"
  },
  {
    "quote": "Chuck Norris counted to infinity. Twice.",
    "language": "en"
  },
  {
    "quote": "When Chuck Norris enters a room, he doesn’t turn the lights on. He turns the dark off.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris can divide by zero.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris can slam a revolving door.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris can hear sign language.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris can unscramble an egg.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris can strangle you with a cordless phone.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris can kill two stones with one bird.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris can do a wheelie on a unicycle.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris can light a fire by rubbing two ice-cubes together.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris can speak Braille.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris's tears cure cancer. Too bad he has never cried.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris can win a game of Connect Four in only three moves.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris can do a wheelie on a unicycle.",
    "language": "en"
  },
  {
    "quote": "Chuck Norris can play the violin with a piano.",
    "language": "en"
  }
]